Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Reset to Default
ar: إعادة التعيين الافتراضي
cs: Obnovit výchozí
da: Nulstil til standard
de: Auf Standard zurücksetzen
es: Restablecer
et: Lähtesta vaikeväärtusele
fi: Palauta oletukset
fr: Réinitialiser
hr: Vrati na zadano
hu: Visszaállítás alapértelmezettre
is: Endurstilla á sjálfgefið
it: Ripristina
ja: 初期設定に戻す
ko: 기본값으로 되돌리기
lv: Atjaunot noklusējumu
nb: Tilbakestill til standard
nl: Terugzetten naar standaard
pl: Przywróć domyślne
pt: Restaurar padrão
ro: Revino la valorile implicite
ru: Сбросить по умолчанию
sk: Obnoviť predvolené
sl: Ponastavi na privzeto
sv: Återställ till standard
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılana Sıfırla
uk: Скинути до типових
vi: Đặt lại mặc định
zh_hans: 恢复默认
zh_hant: 重設為預設值

source: Response
ar: الرد
cs: Odpověď
da: Svar
de: Antwortquote
es: Respuesta
et: Vastus
fi: Vastaus
fr: Réponses
hr: Odgovor
hu: Válasz
is: Svar
it: Risposte
ja: 回答
ko: 응답
lv: Atbilde
nb: Svar
nl: Reactie
pl: Odpowiedź
pt: Resposta
ro: Răspuns
ru: Ответ
sk: Odpoveď
sl: Odgovor
sv: Svar
th: คำตอบ
tr: Yanıt
uk: Відповідь
vi: Phản hồi
zh_hans: 回复
zh_hant: 回覆

source: Response Date
ar: تاريخ الرد
cs: Datum odpovědi
da: Svardato
de: Antwortdatum
es: Fecha de respuesta
et: Vastuse kuupäev
fi: Vastauspäivä
fr: Date de réponse
hr: Datum odgovora
hu: Válasz dátuma
is: Svardagsetning
it: Data della risposta
ja: 回答日
ko: 응답일
lv: Atbildes datums
nb: Svardato
nl: Datum van reactie
pl: Data odpowiedzi
pt: Data da resposta
ro: Data răspunsului
ru: Дата ответа
sk: Dátum odpovede
sl: Datum odgovora
sv: Svarsdatum
th: วันที่ตอบกลับ
tr: Yanıt Tarihi
uk: Дата відповіді
vi: Ngày phản hồi
zh_hans: 回复日期
zh_hant: 回覆日期

source: Response Rate
ar: معدل الرد
cs: Míra odpovědí
da: Svarprocent
de: Antwortquote
es: Tasa de respuesta
et: Vastamise määr
fi: Vastausprosentti
fr: Taux de réponse
hr: Stopa odgovora
hu: Válaszarány
is: Svarhlutfall
it: Tasso di risposta
ja: 回答率
ko: 응답률
lv: Atbilžu īpatsvars
nb: Svarprosent
nl: Reactiepercentage
pl: Wskaźnik odpowiedzi
pt: Taxa de resposta
ro: Rata de răspuns
ru: Доля ответов
sk: Miera odpovedí
sl: Delež odgovorov
sv: Svarsfrekvens
th: อัตราการตอบกลับ
tr: Yanıt Oranı
uk: Частка відповідей
vi: Tỷ lệ phản hồi
zh_hans: 回复率
zh_hant: 回覆率

source: Restore Purchases
ar: استعادة المشتريات
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
es: Restaurar compras
et: Taasta ostud
fi: Palauta ostokset
fr: Restaurer les achats
hr: Vrati kupnje
hu: Vásárlások visszaállítása
is: Endurheimta kaup
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
lv: Atjaunot pirkumus
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt: Restaurar compras
ro: Restaurează achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sl: Obnovi nakupe
sv: Återställ köp
th: กู้คืนการซื้อ
tr: Satın Alımları Geri Yükle
uk: Відновити покупки
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hant: 回復購買項目

source: Review Your Budget Breakdown
ar: راجع تفصيل ميزانيتك
cs: Projděte si rozdělení rozpočtu
da: Gennemgå Jeres Budgetfordeling
de: Budget-Aufteilung prüfen
es: Revisa el desglose del presupuesto
et: Vaata üle oma eelarve jaotus
fi: Tarkista budjettijakaumasi
fr: Vérifiez la répartition du budget
hr: Pregledajte raspodjelu proračuna
hu: Nézd át a költségvetésed bontását
is: Farðu yfir sundurliðun fjárhagsáætlunarinnar
it: Controlla la suddivisione del budget
ja: 予算の内訳を確認する
ko: 예산 내역 살펴보기
lv: Pārskati sava budžeta sadalījumu
nb: Se over budsjettfordelingen
nl: Bekijk je budgetverdeling
pl: Sprawdź podział budżetu
pt: Revise o detalhamento do orçamento
ro: Revizuiește defalcarea bugetului
ru: Посмотрите разбивку бюджета
sk: Prezrite si rozdelenie rozpočtu
sl: Preglejta razdelitev proračuna
sv: Granska din budgetfördelning
th: ดูรายละเอียดงบประมาณของคุณ
tr: Bütçe Dağılımınızı Gözden Geçirin
uk: Перегляньте розподіл бюджету
vi: Xem Lại Phân Bổ Ngân Sách
zh_hans: 查看你们的预算明细
zh_hant: 檢視你的預算明細

source: Review your budget breakdown
ar: راجع تفصيل ميزانيتك
cs: Projděte si rozdělení rozpočtu
da: Gennemgå jeres budgetfordeling
de: Budget-Aufteilung prüfen
es: Revisar el reparto del presupuesto
et: Vaata üle oma eelarve jaotus
fi: Tarkista budjettijakaumasi
fr: Vérifier la répartition de votre budget
hr: Pregledajte raspodjelu proračuna
hu: Nézd át a költségvetésed bontását
is: Farðu yfir sundurliðun fjárhagsáætlunarinnar
it: Rivedete la suddivisione del budget
ja: 予算の内訳を確認する
ko: 예산 내역 살펴보기
lv: Pārskati sava budžeta sadalījumu
nb: Se over budsjettfordelingen
nl: Bekijk je budgetverdeling
pl: Sprawdźcie podział budżetu
pt: Revise o detalhamento do seu orçamento
ro: Revizuiește defalcarea bugetului
ru: Посмотрите разбивку бюджета
sk: Prezrite si rozdelenie svojho rozpočtu
sl: Preglejta razdelitev proračuna
sv: Granska din budgetfördelning
th: ดูรายละเอียดงบประมาณของคุณ
tr: Bütçe dağılımınızı gözden geçirin
uk: Перегляньте розподіл бюджету
vi: Xem lại phân bổ ngân sách
zh_hans: 查看你们的预算明细
zh_hant: 檢視你的預算明細

source: Rings & Jewelry
ar: الخواتم والمجوهرات
cs: Prsteny a šperky
da: Ringe & smykker
de: Ringe & Schmuck
es: Anillos y joyas
et: Sõrmused ja ehted
fi: Sormukset ja korut
fr: Alliances et bijoux
hr: Prstenje i nakit
hu: Gyűrűk és ékszerek
is: Hringar og skartgripir
it: Fedi e gioielli
ja: 指輪・ジュエリー
ko: 반지 & 주얼리
lv: Gredzeni un rotaslietas
nb: Ringer og smykker
nl: Ringen & Sieraden
pl: Obrączki i biżuteria
pt: Alianças e joias
ro: Verighete și bijuterii
ru: Кольца и украшения
sk: Prstene a šperky
sl: Prstana in nakit
sv: Ringar & smycken
th: แหวนและเครื่องประดับ
tr: Yüzükler ve Takı
uk: Обручки та прикраси
vi: Nhẫn & Trang sức
zh_hans: 戒指与首饰
zh_hant: 婚戒與珠寶

source: Rings, vows, documents, flats and a phone charger
ar: الخواتم والوعود والأوراق وحذاء مريح وشاحن الهاتف
cs: Prsteny, sliby, dokumenty, pohodlné boty a nabíječku
da: Ringe, løfter, dokumenter, flade sko og en telefonoplader
de: Ringe, Gelübde, Dokumente, flache Schuhe und ein Ladekabel
es: Anillos, votos, documentos, zapatos planos y un cargador de móvil
et: Sõrmused, tõotused, dokumendid, madalad kingad ja telefonilaadija
fi: Sormukset, valat, asiakirjat, matalat kengät ja puhelinlaturi
fr: Alliances, vœux, documents, chaussures plates et un chargeur
hr: Prstenje, zavjeti, dokumenti, ravne cipele i punjač za mobitel
hu: Gyűrűk, fogadalmak, iratok, lapos cipő és telefontöltő
is: Hringar, heitin, skjölin, þægilegir skór og símahleðslutæki
it: Fedi, promesse, documenti, scarpe basse e un caricabatterie
ja: 指輪、誓いの言葉、書類、歩きやすい靴、スマホの充電器
ko: 반지, 혼인 서약서, 서류, 편한 신발, 휴대폰 충전기
lv: Gredzeni, solījumi, dokumenti, ērtas kurpes un telefona lādētājs
nb: Ringer, løfter, dokumenter, flate sko og en mobillader
nl: Ringen, geloften, documenten, platte schoenen en een telefoonoplader
pl: Obrączki, przysięga, dokumenty, wygodne buty i ładowarka
pt: Alianças, votos, documentos, sapatos baixos e um carregador de telefone
ro: Verighete, jurăminte, acte, o pereche de pantofi comozi și un încărcător de telefon
ru: Кольца, клятвы, документы, удобная обувь и зарядка для телефона
sk: Prstene, sľuby, doklady, pohodlné topánky a nabíjačku
sl: Prstana, zaobljube, dokumenti, udobni čevlji in polnilec za telefon
sv: Ringar, löften, dokument, ett par platta skor och en mobilladdare
th: แหวน คำสาบาน เอกสาร รองเท้าส้นเตี้ย และที่ชาร์จโทรศัพท์
tr: Yüzükler, yeminler, belgeler, düz ayakkabı ve telefon şarj aleti
uk: Обручки, клятви, документи, зручне взуття та зарядний пристрій
vi: Nhẫn, lời thề, giấy tờ, một đôi giày bệt và sạc điện thoại
zh_hans: 戒指、誓词、证件、平底鞋和手机充电器
zh_hant: 戒指、誓詞、證件、平底鞋，還有手機充電器

source: Rise and shine! Let's tackle today's wedding tasks together ✨
ar: استيقظي بإشراق! لننجز مهام الزفاف اليوم معًا ✨
cs: Vzhůru do dne! Pojďme spolu zvládnout dnešní svatební úkoly ✨
da: Op og ud af fjerene! Lad os klare dagens bryllupsopgaver sammen ✨
de: Aufstehen! Lass uns die Hochzeitsaufgaben von heute gemeinsam angehen ✨
es: ¡Arriba! Vamos a por las tareas de boda de hoy ✨
et: Ärka ja sära! Teeme tänased pulmaülesanded koos ära ✨
fi: Ylös ja ulos! Hoidetaan tämän päivän häätehtävät yhdessä ✨
fr: Debout ! On avance ensemble sur les tâches du jour ✨
hr: Ustanite i zablistajte! Riješimo današnje zadatke za vjenčanje zajedno ✨
hu: Ébresztő! Vegyük együtt sorra a mai esküvői feladatokat ✨
is: Góðan og blessaðan daginn! Tökum brúðkaupsverkefni dagsins saman ✨
it: Sveglia! Affrontiamo insieme le attività di oggi ✨
ja: さあ起きましょう！今日の結婚式のタスクを一緒に進めていきましょう ✨
ko: 좋은 아침이에요! 오늘의 결혼식 할 일을 함께 해결해 봐요 ✨
lv: Modies! Šodienas kāzu uzdevumus paveiksim kopā ✨
nb: Opp og hopp! La oss ta dagens bryllupsoppgaver sammen ✨
nl: Opstaan! Laten we samen de trouwtaken van vandaag aanpakken ✨
pl: Pobudka! Zajmijmy się razem dzisiejszymi ślubnymi zadaniami ✨
pt: Acorde e brilhe! Vamos cuidar juntas das tarefas do casamento de hoje ✨
ro: Trezirea! Hai să rezolvăm împreună sarcinile de azi ✨
ru: Подъём! Разберёмся с сегодняшними свадебными задачами вместе ✨
sk: Dobré ráno! Poďme spolu zvládnuť dnešné svadobné úlohy ✨
sl: Dobro jutro! Skupaj se lotiva današnjih poročnih opravil ✨
sv: Upp och hoppa! Vi tar dagens bröllopsuppgifter tillsammans ✨
th: ตื่นได้แล้ว! มาลุยสิ่งที่ต้องทำของงานแต่งวันนี้ด้วยกัน ✨
tr: Günaydın! Bugünün düğün görevlerini birlikte halledelim ✨
uk: Прокидайтеся й сяйте! Розберімо сьогоднішні весільні завдання разом ✨
vi: Dậy thôi nào! Cùng hoàn thành các công việc cưới hôm nay nhé ✨
zh_hans: 起床啦！今天的婚礼任务我们一起搞定 ✨
zh_hant: 起床囉！一起搞定今天的婚禮任務 ✨

source: Room for %lld guests
ar: متسع لـ %lld ضيفًا
cs: Místo pro %lld hostů
da: Plads til %lld gæster
de: Platz für %lld Gäste
es: Sitio para %lld invitados
et: Ruumi %lld külalisele
fi: Tilaa %lld vieraalle
fr: De la place pour %lld invités
hr: Mjesta za %lld gostiju
hu: Hely %lld vendégnek
is: Pláss fyrir %lld gesti
it: Spazio per %lld invitati
ja: ゲスト %lld 名分の枠
ko: 하객 %lld명까지 가능
lv: Vieta %lld viesiem
nb: Plass til %lld gjester
nl: Ruimte voor %lld gasten
pl: Miejsce dla %lld gości
pt: Espaço para %lld convidados
ro: Loc pentru %lld invitați
ru: Место для %lld гостей
sk: Miesto pre %lld hostí
sl: Prostor za %lld gostov
sv: Plats för %lld gäster
th: รองรับแขกได้ %lld คน
tr: %lld misafir için yer var
uk: Місце для %lld гостей
vi: Đủ chỗ cho %lld khách mời
zh_hans: 可容纳 %lld 位宾客
zh_hant: 可容納 %lld 位賓客

source: Room for three vendors
ar: متسع لثلاثة موردين
cs: Místo pro tři dodavatele
da: Plads til tre leverandører
de: Platz für drei Dienstleister
es: Espacio para tres proveedores
et: Ruumi kolmele teenusepakkujale
fi: Tilaa kolmelle palveluntarjoajalle
fr: De la place pour trois prestataires
hr: Mjesta za tri dobavljača
hu: Hely három szolgáltatónak
is: Pláss fyrir þrjá þjónustuaðila
it: Spazio per tre fornitori
ja: 業者3件分の枠
ko: 업체 3곳까지 가능
lv: Vieta trim pakalpojumu sniedzējiem
nb: Plass til tre leverandører
nl: Ruimte voor drie leveranciers
pl: Miejsce na trzech usługodawców
pt: Espaço para três fornecedores
ro: Loc pentru trei furnizori
ru: Место для трёх подрядчиков
sk: Miesto pre troch dodávateľov
sl: Prostor za tri ponudnike
sv: Plats för tre leverantörer
th: รองรับผู้ให้บริการได้สามราย
tr: Üç tedarikçi için yer var
uk: Місце для трьох підрядників
vi: Đủ chỗ cho ba nhà cung cấp
zh_hans: 可容纳三家供应商
zh_hant: 可容納三家廠商

source: Roughly is fine
ar: التقدير التقريبي يكفي
cs: Stačí zhruba
da: Cirka er fint
de: Ungefähr reicht
es: Con una idea aproximada basta
et: Umbkaudne sobib
fi: Suurin piirtein riittää
fr: Une estimation suffit
hr: Okvirno je sasvim dovoljno
hu: A nagyjából is elég
is: Það er í lagi að giska
it: Va bene anche a occhio
ja: おおよそで大丈夫です
ko: 대략이어도 괜찮아요
lv: Aptuveni ir gana
nb: Omtrent holder
nl: Ongeveer is prima
pl: Wystarczy w przybliżeniu
pt: Uma estimativa já basta
ro: O estimare e suficientă
ru: Примерно — тоже подойдёт
sk: Stačí zhruba
sl: Okvirno je čisto dovolj
sv: Ungefär räcker
th: ประมาณคร่าว ๆ ก็พอ
tr: Yaklaşık olması yeterli
uk: Приблизно — цілком достатньо
vi: Áng chừng là được
zh_hans: 大概就行
zh_hant: 大概就可以了

source: SPECIAL DAY
ar: يوم مميز
cs: VÝJIMEČNÝ DEN
da: SÆRLIGE DAG
de: BESONDEREN TAG
es: DÍA ESPECIAL
et: ERILINE PÄEV
fi: ERITYINEN PÄIVÄ
fr: JOUR SPÉCIAL
hr: POSEBAN DAN
hu: KÜLÖNLEGES NAP
is: SÉRSTAKI DAGURINN
it: GIORNO SPECIALE
ja: 大切な一日のこと
ko: 특별한 날
lv: ĪPAŠĀ DIENA
nb: DEN STORE DAGEN
nl: SPECIALE DAG
pl: WYJĄTKOWY DZIEŃ
pt: DIA ESPECIAL
ro: ZI SPECIALĂ
ru: ОСОБЕННЫЙ ДЕНЬ
sk: VÝNIMOČNÝ DEŇ
sl: POSEBEN DAN
sv: STORA DAGEN
th: วันพิเศษ
tr: ÖZEL GÜN
uk: ОСОБЛИВИЙ ДЕНЬ
vi: NGÀY ĐẶC BIỆT
zh_hans: 特别的一天
zh_hant: 特別的一天

source: STATUS
ar: الحالة
cs: STAV
es: ESTADO
et: OLEK
fi: TILA
fr: STATUT
hu: ÁLLAPOT
is: STAÐA
it: STATO
ja: ステータス
ko: 상태
lv: STATUSS
ro: STARE
ru: СТАТУС
sk: STAV
th: สถานะ
tr: DURUM
uk: СТАТУС
vi: TRẠNG THÁI
zh_hans: 状态
zh_hant: 狀態

source: Save
ar: حفظ
cs: Uložit
da: Gem
de: Sichern
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
is: Vista
it: Salva
ja: 保存
ko: 저장
lv: Saglabāt
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ro: Salvează
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Save Changes
ar: حفظ التغييرات
cs: Uložit změny
da: Gem ændringer
de: Änderungen sichern
es: Guardar cambios
et: Salvesta muudatused
fi: Tallenna muutokset
fr: Enregistrer les modifications
hr: Spremi promjene
hu: Változtatások mentése
is: Vista breytingar
it: Salva modifiche
ja: 変更を保存
ko: 변경사항 저장
lv: Saglabāt izmaiņas
nb: Lagre endringer
nl: Wijzigingen opslaan
pl: Zapisz zmiany
pt: Salvar alterações
ro: Salvează modificările
ru: Сохранить изменения
sk: Uložiť zmeny
sl: Shrani spremembe
sv: Spara ändringar
th: บันทึกการเปลี่ยนแปลง
tr: Değişiklikleri Kaydet
uk: Зберегти зміни
vi: Lưu thay đổi
zh_hans: 保存更改
zh_hant: 儲存變更

source: Save photos that inspire your perfect day
ar: احفظ الصور التي تلهم يومك المثالي
cs: Ukládejte fotky, které inspirují váš dokonalý den
da: Gem billeder, der inspirerer til jeres perfekte dag
de: Sammelt Fotos, die euren perfekten Tag inspirieren
es: Guarda fotos que inspiren vuestro día perfecto
et: Salvesta fotod, mis inspireerivad sinu täiuslikku päeva
fi: Tallenna kuvia, jotka inspiroivat täydellistä päivääsi
fr: Gardez les photos qui inspirent votre jour parfait
hr: Spremite fotografije koje inspiriraju vaš savršeni dan
hu: Ments el fotókat, amelyek inspirálják a tökéletes napodat
is: Vistaðu myndir sem veita innblástur fyrir fullkomna daginn
it: Salva le foto che ispirano il vostro giorno perfetto
ja: 理想の一日のヒントになる写真を保存しましょう
ko: 완벽한 하루에 영감을 주는 사진을 저장하세요
lv: Saglabā fotoattēlus, kas iedvesmo tavu ideālo dienu
nb: Lagre bilder som inspirerer til den perfekte dagen
nl: Bewaar foto's die jullie perfecte dag inspireren
pl: Zapisujcie zdjęcia, które inspirują Wasz idealny dzień
pt: Salve fotos que inspiram seu dia perfeito
ro: Salvează fotografiile care îți inspiră ziua perfectă
ru: Сохраняйте фото, которые вдохновляют на идеальный день
sk: Ukladajte si fotky, ktoré inšpirujú váš dokonalý deň
sl: Shranjujta fotografije, ki navdihujejo vajin popoln dan
sv: Spara bilder som inspirerar till din perfekta dag
th: เก็บรูปที่จุดประกายวันที่สมบูรณ์แบบของคุณ
tr: Mükemmel gününüze ilham veren fotoğrafları kaydedin
uk: Зберігайте фото, що надихають на ваш ідеальний день
vi: Lưu những bức ảnh truyền cảm hứng cho ngày hoàn hảo của bạn
zh_hans: 收藏那些给你们灵感的照片
zh_hant: 把啟發你完美婚禮的照片收藏起來

source: Schedule hair/makeup trials
ar: تحديد موعد تجربة الشعر والمكياج
cs: Domluvit zkoušku účesu a líčení
da: Book prøve på hår og makeup
de: Probestyling für Haare & Make-up vereinbaren
es: Reservar las pruebas de peluquería y maquillaje
et: Lepi kokku soengu- ja meigiproovid
fi: Varaa hius- ja meikkikokeilut
fr: Programmer les essais coiffure et maquillage
hr: Dogovorite probu frizure/šminke
hu: Próbafrizura és próbasmink egyeztetése
is: Bóka prufu í hári og förðun
it: Fissa le prove trucco e capelli
ja: ヘアメイクのリハーサルを予約する
ko: 헤어/메이크업 시연 예약하기
lv: Pieteikt frizūras/grima mēģinājumus
nb: Book prøvetime for hår og makeup
nl: Proefsessies haar/make-up inplannen
pl: Umówienie próbnej fryzury i makijażu
pt: Agendar testes de cabelo/maquiagem
ro: Programează probele de coafură/machiaj
ru: Записаться на пробную причёску и макияж
sk: Dohodnite skúšku účesu a líčenia
sl: Dogovori se za poskusno pričesko in ličenje
sv: Boka provning av hår och makeup
th: นัดทดลองทำผม/แต่งหน้า
tr: Saç/makyaj provası ayarlayın
uk: Запишіться на пробну зачіску й макіяж
vi: Đặt lịch thử tóc/trang điểm
zh_hans: 预约试妆与发型试做
zh_hant: 安排妝髮試妝

source: Search guests...
ar: ابحث عن ضيوف...
cs: Hledat hosty...
da: Søg efter gæster...
de: Gäste suchen …
es: Buscar invitados...
et: Otsi külalisi...
fi: Etsi vieraita...
fr: Rechercher des invités...
hr: Pretraži goste...
hu: Vendégek keresése...
is: Leita að gestum...
it: Cerca ospiti...
ja: ゲストを検索...
ko: 하객 검색...
lv: Meklēt viesus...
nb: Søk i gjester...
nl: Zoek gasten...
pl: Szukaj gości...
pt: Pesquisar convidados...
ro: Caută invitați...
ru: Поиск гостей...
sk: Hľadať hostí...
sl: Iskanje gostov ...
sv: Sök gäster...
th: ค้นหาแขก...
tr: Misafir ara...
uk: Пошук гостей...
vi: Tìm khách mời...
zh_hans: 搜索宾客…
zh_hant: 搜尋賓客...

source: Search tasks...
ar: ابحث عن مهام...
cs: Hledat úkoly...
da: Søg efter opgaver...
de: Aufgaben suchen …
es: Buscar tareas...
et: Otsi ülesandeid...
fi: Etsi tehtäviä...
fr: Rechercher des tâches...
hr: Pretraži zadatke...
hu: Feladatok keresése...
is: Leita að verkefnum...
it: Cerca attività...
ja: タスクを検索...
ko: 할 일 검색...
lv: Meklēt uzdevumus...
nb: Søk i oppgaver...
nl: Zoek taken...
pl: Szukaj zadań...
pt: Pesquisar tarefas...
ro: Caută sarcini...
ru: Поиск задач...
sk: Hľadať úlohy...
sl: Iskanje opravil ...
sv: Sök uppgifter...
th: ค้นหาสิ่งที่ต้องทำ...
tr: Görev ara...
uk: Пошук завдань...
vi: Tìm công việc...
zh_hans: 搜索任务…
zh_hant: 搜尋任務...

source: Search vendors...
ar: ابحث عن موردين...
cs: Hledat dodavatele...
da: Søg efter leverandører...
de: Dienstleister suchen …
es: Buscar proveedores...
et: Otsi teenusepakkujaid...
fi: Etsi palveluntarjoajia...
fr: Rechercher des prestataires...
hr: Pretraži dobavljače...
hu: Szolgáltatók keresése...
is: Leita að þjónustuaðilum...
it: Cerca fornitori...
ja: 業者を検索...
ko: 업체 검색...
lv: Meklēt pakalpojumu sniedzējus...
nb: Søk i leverandører...
nl: Zoek leveranciers...
pl: Szukaj usługodawców...
pt: Pesquisar fornecedores...
ro: Caută furnizori...
ru: Поиск подрядчиков...
sk: Hľadať dodávateľov...
sl: Iskanje ponudnikov ...
sv: Sök leverantörer...
th: ค้นหาผู้ให้บริการ...
tr: Tedarikçi ara...
uk: Пошук підрядників...
vi: Tìm nhà cung cấp...
zh_hans: 搜索供应商…
zh_hant: 搜尋廠商...

source: Seating Plan Export
ar: تصدير مخطط توزيع الجلوس
cs: Export zasedacího pořádku
da: Eksport af bordplan
de: Sitzplan-Export
es: Exportación del plano de mesas
et: Istumisplaani eksport
fi: Pöytäjärjestyksen vienti
fr: Export du plan de table
hr: Izvoz rasporeda sjedenja
hu: Ültetési rend exportálása
is: Útflutningur borðaskipunar
it: Esportazione della disposizione dei tavoli
ja: 席次表の書き出し
ko: 좌석 배치도 내보내기
lv: Sēdvietu plāna eksports
nb: Eksport av bordplassering
nl: Export tafelindeling
pl: Eksport planu stołów
pt: Exportar plano de mesas
ro: Export plan de așezare la mese
ru: Экспорт плана рассадки
sk: Export zasadacieho poriadku
sl: Izvoz sedežnega reda
sv: Export av bordsplacering
th: ส่งออกผังที่นั่ง
tr: Oturma Düzeni Dışa Aktarımı
uk: Експорт плану розсадки
vi: Xuất sơ đồ chỗ ngồi
zh_hans: 座位安排导出
zh_hant: 座位安排匯出

source: Seating and dietary notes, decided once
ar: توزيع الجلوس والملاحظات الغذائية، تُحسم مرة واحدة
cs: Zasedací pořádek a poznámky k jídlu, vyřešené jednou provždy
da: Bordplan og kostnoter, besluttet én gang for alle
de: Sitzplan und Essenswünsche, einmal geklärt
es: Plano de mesas y notas de dieta, decididos una sola vez
et: Istumisplaan ja toitumismärkused, ühe korraga otsustatud
fi: Pöytäjärjestys ja ruokavaliot, päätetty kerralla
fr: Plan de table et régimes alimentaires, réglés une bonne fois
hr: Raspored sjedenja i prehrambene napomene, odlučeni jednom
hu: Ültetési rend és étkezési igények, egyszer eldöntve
is: Borðaskipan og mataræði, ákveðið í eitt skipti fyrir öll
it: Disposizione dei tavoli e note alimentari, decise una volta sola
ja: 席次と食事のメモは、一度決めれば大丈夫
ko: 좌석 배치와 식사 요청 사항을 한 번에 정리
lv: Sēdvietas un uztura piezīmes — izlemtas vienreiz
nb: Bordplassering og kostbehov, avgjort én gang
nl: Tafelindeling en dieetwensen, één keer geregeld
pl: Rozsadzenie i preferencje żywieniowe ustalone raz
pt: Mesas e restrições alimentares, decididas de uma vez
ro: Așezarea la mese și preferințele alimentare, decise o singură dată
ru: Рассадка и пожелания по еде — решаются один раз
sk: Zasadací poriadok a stravovacie poznámky vyriešené raz a navždy
sl: Sedežni red in prehranske opombe, določeni enkrat za vselej
sv: Bordsplacering och matpreferenser, bestämda en gång
th: ผังที่นั่งและโน้ตเรื่องอาหาร ตัดสินใจครั้งเดียวจบ
tr: Oturma düzeni ve beslenme notları, bir kez karara bağlanır
uk: Розсадка й харчові нотатки — вирішено раз і назавжди
vi: Chỗ ngồi và ghi chú ăn uống, quyết một lần là xong
zh_hans: 座位安排和饮食备注，一次定好
zh_hant: 座位安排和飲食備註，一次決定就好
